[
  "easy-typing-obsidian",
  "cm-chs-patch",
  "obsidian-completr",
  "obsidian-dynamic-background",
  "obsidian-style-settings",
  "obsidian-hover-editor",
  "obsidian-quiet-outline",
  "editing-toolbar",
  "templater-obsidian",
  "obsidian-latex-suite",
  "table-editor-obsidian"
]